[
{"Codpeli":"1",
"Titol": "JUANA LA LOCA",
"Sinopsi": "Laredo, 22 de agosto de 1496. Una flota parte con destino a Flandes. Su objetivo es conducir a la infanta Juana a la corte de Bruselas, donde contraerá matrimonio con el que más tarde será conocido como Felipe el Hermoso. El encuentro es fulgurante. Apenas mirarse, nace entre ellos un deseo y una atracción incontrolable. Se olvidan de sus obligaciones políticas y se abandonan a los sentimientos. Sin embargo, el destino tiene otros planes para ellos. Las muertes de sus hermanos mayores y de su madre Isabel la Católica, convierten a la infanta Juana en reina de Castilla y heredera de la corona de Aragón. Estos acontecimientos desembocarán en dos batallas: una política, entre la nobleza flamenca y la castellana, la otra, mucho más dolorosa, será la que libre Juana en el lecho conyugal"
},

{"Codpeli":"2",
"Titol": "ABRE LOS OJOS",
"Sinopsi": "César es un atractivo y apuesto huérfano que ha heredado una gran fortuna de sus padres. Vive en una lujosa casa de su propiedad en la que organiza lujosas fiestas. Una noche su amigo Pelayo le presenta a su bella amiga Sof  a, pero su anterior amante, Nuria, siente celos de ella. Al día siguiente intenta suicidarse junto a César en su coche. Cuando César se despierta en el hospital, su rostro se encuentra horriblemente desfigurado."
},


{
"Codpeli":"3",
"Titol": "LOS OTROS",
"Sinopsi": "Isla de Jersey, en el Canal de La Mancha, en 1945. La II Guerra Mundial ha terminado pero el marido de Grace no vuelve. Sola en un aislado caserón victoriano, educa a sus hijos dentro de estrictas normas religiosas. Los niños sufren una extraña enfermedad: no pueden recibir directamente la luz del día. Los tres nuevos sirvientes que se incorporan a la vida familiar deben aprender una regla vital: la casa estará siempre en penumbra; nunca se abrirá una puerta si no se ha cerrado la anterior. El estricto orden que Grace ha impuesto hasta entonces será desafiado. Grace, los niños y quienes les rodean darán un paso inesperado y definitivo."
},

{
"Codpeli":"4",
"Titol": "TESIS",
"Sinopsi": "Ángela, estudiante de Imagen, está preparando una tesis sobre la violencia audiovisual. Como complemento a su trabajo, su director de tesis se compromete a buscar en la videoteca de la facultad material para ella, pero al d  a siguiente aparece asesinado en su despacho. Ángela conoce a Chema, un compañero experto en cine gore y pornográfico, y a Bosco, un extraño chico, amigo íntimo de una joven asesinada en una snuff movie."
},

{
"Codpeli":"5",
"Titol": "LOS AMANTES DEL CIRCULO POLAR",
"Sinopsi": "Una historia de amor apasionada y secreta, contada por cada uno de sus protagonistas, Ana y Otto, desde que tienen ocho años hasta los veinticinco. Todo comienza en 1980, a la salida de un colegio, cuando dos niños echan a correr por distintos motivos. Desde esa tarde en la que se les escapa el mundo, las vidas de Ana y Otto se trenzarán en un mísmo círculo, que comenzará a cerrarse diecisiete años más tarde, en Finlandia, en el mismo borde del Círculo Polar."
},

{
"Codpeli":"6",
"Titol": "LUCIA Y EL SEXO",
"Sinopsi": "Lucía es una joven que trabaja como camarera en el centro de Madrid. Tras la misteriosa desaparición de su novio, un escritor, decide marcharse a una tranquila isla mediterránea. La libertad que siente allí le hace enfrentarse a los rincones más oscuros de su pasada relación con el escritor, como si se tratara de una novela."
}
]
